top.panel.main.label.main.menu = Menu G\u0142\u00f3wne
top.panel.main.label.choose.ticket = Wybierz Bilet 
top.panel.main.label.tourist.info = Warto Zobaczy\u0107
top.panel.main.label.ticket.summary = Podsumowanie Bilet\u00f3w
top.panel.main.label.pay.for.tickets = Zap\u0142a\u0107 Za Bilety
top.panel.main.label.cancel.tickets = Anuluj Zakup Bilet\u00f3w
top.panel.main.label.summary = Podsumowanie

main.menu.buy.a.ticket = Kup Bilet
main.menu.tourist.info = Informacja \n Turystyczna 

choose.ticket.student.tickets.label = Bilet Studencki
choose.ticket.normal.tickets.label = Bilet Normalny

ticket.STUDENT_ONE_JOURNEY.label = Jednoprzejazdowy Ulgowy
ticket.STUDENT_TWO_JOURNEYS.label = Dwuprzejazdowy Ulgowy
ticket.STUDENT_TWENTY_MINUTES.label = 20-minutowy Ulgowy
ticket.STUDENT_FORTY_MINUTES.label = 40-minutowy Ulgowy
ticket.STUDENT_SIXTY_MINUTES.label = 60-minutowy Ulgowy
ticket.STUDENT_NINTY_MINUTES.label = 90-minutowy Ulgowy
ticket.STUDENT_24_HOURS.label = 24-godzinny Ulgowy
ticket.STUDENT_48_HOURS.label = 48-godzinny Ulgowy
ticket.STUDENT_72_HOURS.label = 72-godzinny Ulgowy
ticket.STUDENT_7_DAYS.label = 7-dniowy Ulgowy
ticket.STUDENT_GROUP.label = Jednoprzejazdowy grupowy (do 30 os\u00f3b) Ulgowy
ticket.NORMAL_ONE_JOURNEY.label = Jednoprzejazdowy Normalny
ticket.NORMAL_TWO_JOURNEYS.label = Dwuprzejazdowy Normalny
ticket.NORMAL_TWENTY_MINUTES.label = 20-minutowy Normalny
ticket.NORMAL_FORTY_MINUTES.label = 40-minutowy Normalny
ticket.NORMAL_SIXTY_MINUTES.label = 60-minutowy Normalny
ticket.NORMAL_NINTY_MINUTES.label = 90-minutowy Normalny
ticket.NORMAL_24_HOURS.label = 24-godzinny Normalny
ticket.NORMAL_48_HOURS.label = 48-godzinny Normalny
ticket.NORMAL_72_HOURS.label = 72-godzinny Normalny
ticket.NORMAL_7_DAYS.label = 7-dniowy Normalny
ticket.NORMAL_GROUP.label = Jednoprzejazdowy grupowy (do 30 os\u00f3b) Normalny

paper.error = W tej maszynie nie ma wystarczaj\u0105cej ilo\u015bci papieru
paper.error.title = B\u0142\u0105d papieru

pay.for.ticket.total.amount.label = Do zap\u0142aty:
pay.for.ticket.amount.left.label = Pozosta\u0142o:
pay.for.ticket.cancel.payment = ANULUJ
pay.for.ticket.user.bank.label = Pieni\u0105dze umieszczone:

add.another.ticket = Dodaj nast\u0119pny bilet
goto.payment = Przejd\u017a do karty p\u0142atno\u015bci
amount.price.label = Do zap\u0142aty:

print.ticket.button = Drukuj bilety

change.amount.label = Reszta: 

go.to.main.menu.button = Powr\u00f3t do menu g\u0142\u00f3wnego
go.to.tourist.menu.button = Powr\u00f3t do karty Warto Zobaczy\u0107

wawel.label = Zamek Kr\u00f3lewski na Wawelu
wawel.desc = Zamek Kr\u00f3lewski na Wawelu jest renesansow\u0105 rezydencj\u0105 kr\u00f3lewsk\u0105, znajduj\u0105c\u0105 si\u0119 Wzg\u00f3rzu Wawelskim, nieopodal zakola rzeki Wis\u0142y. Jest dwupi\u0119trow\u0105 budowl\u0105 o charakterze renesansowym, barokowym oraz z elementami klasycyzmu. Znajduje si\u0119 tu dziedziniec z kru\u017cgankami arkadowymi, bram\u0105 wjazdow\u0105, pi\u0119\u0107 wie\u017c mieszkalnych. Na przestrzeni wiek\u00f3w, zamek by\u0142 wielokrotnie rozbudowywany i odnawiany. Liczne po\u017cary, grabie\u017ce i przemarsze obcych wojsk powodowa\u0142y, \u017ce obiekt by\u0142 wielokrotnie odbudowywany w nowych stylach architektonicznych.

barbakan.label = Barbakan
barbakan.desc = Barbakan, zwany Rondlem, nale\u017cy do najcenniejszych zabytk\u00f3w Krakowa, jest te\u017c jednym z nielicznych zachowanych w Europie dzie\u0142 architektury obronnej tego typu. Wzniesiony w XV w. w stylu gotyckim, po\u0142\u0105czony by\u0142 tak zwan\u0105 szyj\u0105 z bram\u0105 Floria\u0144sk\u0105 i otoczony g\u0142\u0119bok\u0105 fos\u0105, z systemem most\u00f3w i \u015bluz. Zbudowany zosta\u0142 na rzucie ko\u0142a, z 3 kondygnacjami strzelnic, zwie\u0144czony galeri\u0105, nad kt\u00f3r\u0105 umieszczono 7 wie\u017cyczek. Ma dwie bramy: od Kleparza i od strony mur\u00f3w miejskich. Ta ostatnia powsta\u0142a w po\u0142owie XIX w. w miejscu gotyckiej wie\u017cy. W bramie zachodniej (od Kleparza) znajdowa\u0142 si\u0119 most zwodzony, wsparty na czterech filarach.

kopiec.krakusa.label = Kopiec Kraka
kopiec.krakusa.desc = Kopiec o wysoko\u015bci 16 m od podstawy (271 m n.p.m.), legendarnie zwi\u0105zany z osob\u0105 za\u0142o\u017cyciela Krakowa \u2013 kr\u00f3la Kraka. Najprawdopodobniej by\u0142o to miejsce poga\u0144skiego kultu (Kopiec Krakusa, Wzg\u00f3rze Wawelskie i kopiec Wandy tworzy tr\u00f3jk\u0105t r\u00f3wnoramienny). Dzi\u015b ciekawy i stosunkowo rzadko odwiedzany przez turyst\u00f3w punkt widokowy. We wtorek po Wielkanocy miejsce obchod\u00f3w \u015bwi\u0119ta R\u0119kawki \u2013 pokazy rycerskie po\u0142\u0105czone z festynem \u015bredniowiecznym.

kosciol.mariacki.label = Ko\u015bci\u00f3\u0142 Mariacki
kosciol.mariacki.desc = Ko\u015bci\u00f3\u0142 Mariacki znajduje si\u0119 w p\u00f3\u0142nocno \u2013 wschodnim naro\u017cniku Rynku G\u0142\u00f3wnego, a jego uko\u015bne ustawienie wzgl\u0119dem osi rynku \u015bwiadczy o tym, \u017ce pierwsza \u015bwi\u0105tynia roma\u0144ska wzniesiona zosta\u0142a w tym miejscu jeszcze przed lokacj\u0105 miasta (1257) r. Obecna, tr\u00f3jnawowa bazylika utrzymana w stylu gotyckim powsta\u0142a pod koniec XIV w. W XV w. do naw bocznych dobudowano jeszcze kaplice i od tego czasu g\u0142\u00f3wna bry\u0142a ko\u015bcio\u0142a niewiele si\u0119 zmieni\u0142a. Przeprowadzane w nast\u0119pnych wiekach prace renowacyjne dotyczy\u0142y g\u0142\u00f3wnie wystroju wn\u0119trza. W XVIII w. pod kierownictwem Franciszka Placidiego \u015bwi\u0105tynia uzyska\u0142a styl barokowy, jednak ju\u017c wiek p\u00f3\u017aniej dosz\u0142o do regotyzacji wn\u0119trza. W pracach tych brali udzia\u0142 znani arty\u015bci, tacy jak Jan Matejko, kt\u00f3ry wykona\u0142 w ko\u015bciele wspania\u0142e polichromie oraz Stanis\u0142aw Wyspia\u0144ski i J\u00f3zef Mehoffer, kt\u00f3rzy zaprojektowali ozdobne witra\u017ce.

rynek.glowny.label = Rynek G\u0142\u00f3wny w Krakowie
rynek.glowny.desc = Najwi\u0119kszy \u015bredniowieczny plac Europy powsta\u0142 na przeci\u0119ciu starych szlak\u00f3w handlowych w 1257 r. na planie kwadratu o bokach nieznacznie przekraczaj\u0105cych 200 m. Rynek G\u0142\u00f3wny i sie\u0107 ulic tworz\u0105cych Stare Miasto wytyczono podczas lokacji miasta na prawie magdeburskim. Zastosowano w\u00f3wczas charakterystyczny uk\u0142ad szachownicowy. Z ka\u017cdej pierzei Rynku wychodz\u0105 trzy ulice, jedynie ulica Grodzka, biegn\u0105ca w miejscu starego szlaku handlowego, pozosta\u0142a uko\u015bna. Odst\u0119pstwo od symetrii by\u0142o wynikiem usytuowania stoj\u0105cych tu ju\u017c budowli: ko\u015bcio\u0142\u00f3w Mariackiego i \u015bw. Wojciecha. Krakowskie Stare Miasto i jego centrum, czyli Rynek G\u0142\u00f3wny, w 1978 r. wpisano na list\u0119 UNESCO jako jeden z pierwszych 12 obiekt\u00f3w na \u015bwiecie.

sukiennice.label = Sukiennice
sukiennice.desc = Sukiennice by\u0142y jedn\u0105 z najwa\u017cniejszych instytucji miasta \u2013 tu bowiem koncentrowa\u0142 si\u0119 handel. Pierwsze Sukiennice, kt\u00f3re powsta\u0142y w XIII wieku, gdy Krakowowi nadano prawa miejskie, by\u0142y dwoma rz\u0119dami kamiennych kram\u00f3w, tworz\u0105cymi uliczk\u0119 na \u015brodku Rynku. Oba jej ko\u0144ce zamykano na noc krat\u0105, by trzyma\u0107 z\u0142odziei z daleka. Murowane, zadaszone Sukiennice powsta\u0142y w XIV wieku \u2013 ich \u015blady w postaci ostro\u0142ukowych arkad po bokach s\u0105 widoczne do dzi\u015b. Handel w Sukiennicach by\u0142 istotnym \u017ar\u00f3d\u0142em dochod\u00f3w miasta \u2013 zgodnie z kr\u00f3lewskim przywilejem przyjezdni kupcy sukienni mogli sprzedawa\u0107 sw\u00f3j towar tylko w tym miejscu.

thanks.label = Dzi\u0119kujemy za dokonanie transakcji.